{
  "options": [
    {"name": "O nás",
      "nav":"about"
    },
    {"name": "Dentálna hygiena",
      "nav":"dental"
    },
    {"name": "Cenník",
      "nav":"about"
    },
    {"name": "Fotogaléria",
      "nav":"about"
    },
    {"name": "Aktivity",
      "nav":"about"
    },
    {"name": "Kontakt",
      "nav":"contact"
    }
  ],
  "portfolio": {
    "heading": "Dentálna hygiena",
    "subheading": "Absolvovanie dentálnej hygieny v pravidelných intervaloch je základom prevencie vzniku kazov, zápalov, straty zubov a v konečnom dôsledku zvýšuje kvalitu života. Počas ošetrenia sa odstraňuje zubný kameň nad i pod ďasnom.  Nasleduje preleštenie , odstránenie pigmentov, prípadne pieskovanie, ktoré prečistí aj ťažko prístupné priestory. Ošetrenie sa ukončuje lokálnym ošetrením ďasien a fluoridáciou. Zuby zostávajú hladšie, belšie a krajšie. V našich ambulanciách ošetrujeme dospelých aj deti už od prvých zúbkov. Ošetrenie trvá 50-60 minút, u detí kratšie, v závislosti od veku dietaťa. Dentálnu hygienu sa odporúča absolvovať aspoň 2 krát ročne. V našich ambulanciách poskytujeme profesionálnu hygienu, ktorá zahŕňa:",
    "items": [
      {
        "name":"Motivácia",
        "long":"V rámci motivácie ide o priateľský a otvorený rozhovor, kde informujeme o príčinách, ktoré vyvolávajú ochorenia v dutine ústnej, o tom, ako je možné im predchádzať a ako sa dajú liečiť. Ku každému pacientovi pristupujeme individuálne."
      },
      {
        "name":"Inštruktáž",
        "long":"Pacientom odporučíme vhodné pomôcky a naučíme správnu techniku čistenia zubov."
      },
      {
        "name":"Odstraňovanie zubného kameňa",
        "long":"Najpodstatnejšia časť ošetrenia. Na odstránenie zubného kameňa používame piezoelektrický ultrazvukový prístroj a špeciálne ručné nástroje."
      },
      {
        "name":"Airflow – pieskovanie zubov",
        "long":"Odstránenie povlakov a pigmentov z povrchu zubov jemným práškom zmiešaným s vodou pod tlakom."
      },
      {
        "name":"Polishing",
        "long":"Leštenie zubov profylaktickou pastou"
      },
      {
        "name":"Fluoridácia chrupu",
        "long":"Remineralizácia skloviny fluoridačným gélom. Odporúča sa 2 krát ročne."
      }
    ]
  },
  "services":[
    {
      "name":"Motivácia",
      "long":"V rámci motivácie ide o priateľský a otvorený rozhovor  kde informujeme o príčinách, ktoré vyvolávajú ochorenia v dutine ústnej, o tom, ako je možné im predchádzať a ako sa dajú liečiť. Ku každému pacientovi pristupujeme individuálne."
    },
    {
      "name":"Inštruktáž",
      "long":"V rámci inštruktáže zubnej hygieny odporučíme pacientovi najvhodnejšie pomôcky pre čistenie zubov a medzizubných priestorov (zubné kefky, medzizubné kefky, nite), s ktorými predvádzame nácvik techniky čistenia. Nácvik prebieha priamo v ústach pacienta, alebo na modeloch chrupu. Zameriavame sa na problematicky dostupné miesta tak, aby na záver pacient presne vedel, aký prístup ku ktorej plôške zuba má zvoliť."
    },
    {
      "name":"Odstraňovanie zubného kameňa",
      "long":"UZV piezoelektrický (najšetrnejší, špeciálne kyrety, škrabky a i.),supragingiválny a subgingiválny"
    },
    {
      "name":"Airflow – pieskovanie zubov",
      "long":"Čistenie a odstraňovanie pigmentu prúdom  a je indikovaný až po odstránení nánosov povlaku a zubného kameňa a po inštruktáži individuálnej ústnej hygieny. Nie je vhodný pre všetky zuby a pre všetkých pacientov!"
    },
    {
      "name":"Polishing",
      "long":"Leštenie skloviny"
    },
    {
      "name":"Fluoridácia chrupu",
      "long":"Ide o jednoduché, ale veľmi účinné opatrenie v boji proti kazu. Jej cieľom u detí je zvýšenie odolnosti skloviny a remineralizácia počiatočných lézií skloviny. Cieľom lokálnej fluoridácie u dospelých je zvýšenie odolnosti a remineralizácia skloviny po odstránení ZK, ďalej zníženie citlivosti zubných krčkov. Pri lokálnej fluoridácii najskôr zuby mechanicky očistíme, vysušíme, nanesieme fluoridový preparát štetcom na všetky plôšky zubov a necháme pôsobiť. Odporúča sa použitie 2x ročne."
    },
    {
      "name":"Odborné poradenstvo",
      "long":"Poskytujeme odborné poradenstvo v starostlivosti o citlivé zuby a  ako im predchádzať, ako sa čo najlepšie a najefektívnejšie starať o svoj chrup. Poradíme Vám pri výbere a používaní dôležitých pomôcok pre udržanie zdravého úsmevu."
    }
  ]
}
